INSERT INTO part(name, qty , important)
VALUES ("Оперативная память", 22, true),
       ( "Материнская плата", 3, true),
       ( "Мышь", 70, false),
       ("Клавиатура", 52, false),
       ("Монитор", 4, false),
       ("Видеокарта", 6, false),
       ("Проыессор", 7, true),
       ("Твердотельный жесткий диск", 21, false),
       ("Жесткий диск", 7, false),
       ("Звуковая карта", 0, false),
       ("Корпус", 16, true),
       ("Подсветка корпуса", 99, false),
       ("Колонки", 12, false);